export default {
    menu: {
        productLink: "Продукция",
        aboutLink: "О нас",
        articlesLink: "Статьи",
        contactLink: "Контакты",
        socialLink: "мы в соцсетях",
        emailLabel: "подписаться на новости и акции компании",
        rightsLabel: "© 2021 ХО «Багтлы замана». Все права защищены.",
        langBar: "RU",
        productSubMenuLinks: [
            "Стиральный порошок Ак нур",
            "Стиральный порошок Ай нур",
            "Туалетное мыло Пякизе",
            "Кислородный отбеливатель",
        ],
        contactsSubMenuLink: "Стать дилером",
        contactsSubMenuLocation: "Туркменистан, Ахалалский велаят, Ак бугдай этрап, город Анев, улица Телекечилер, дом № 14"
    },
    form: {
        namePlaceholder: "Имя",
        surnamePlaceholder: "Фамилия",
        emailPlaceholder: "E-mail",
        numberPlaceholder: "Номер телефона",
        countryPlaceholder: "Страна",
        cityPlaceholder: "Город",
        textPlaceholder: "Текст",
        agreePlaceholder: "Я согласен (согласна) на персональную обработку данных"
    },
    dealer: {
        title: "стать дилером",
        description: "Для того, чтобы стать дилером, отправьте нам заявку, заполнив форму ниже.",
        fullNamePlaceholder: "ФИО",
        companyPlaceholder: "Компания",
        emailPlaceholder: "E-mail",
        numberPlaceholder: "Номер телефона",
        countryPlaceholder: "Страна",
        cityPlaceholder: "Город",
        textPlaceholder: "Текст",
        agreePlaceholder: "Я согласен (согласна) на персональную обработку данных",
        submitPlaceholder: "Отправить",
    },
    blog: {
        howWash: {
            title: "Всё о том, как правильно стирать",
            description: "Ответ на вопрос, как правильно стирать изделия дадут знаки на бирке. На пришитых к одежде бирках всегда есть пиктограммы, обозначающие, как за ней нужно ухаживать. Отсортировав изделия по категориям, вы существенно продлите срок их службы и добьетесь наилучшего качества стирки.",
            sortByColorTitle: "Сортировка изделий по цвету",
            sortByColorDescription: "Рекомендуем стирать белое изделие отдельно от цветных. Среди цветных не должно быть тех, которые сильно линяют – их следует стирать отдельно. Во время стирки проходят процессы диффузии. Цветное белье содержит красители, молекулы, которые при совместной стирке цветного и белого белья проникают в ткань белого белья и остаются там. Для того чтобы сохранить надлежащий вид белых изделий, которые не содержат красителей, такие изделия рекомендуем стирать отдельно от цветных изделий.",
            sortByCompounTitle: "Сортировка изделий по составу",
            sortByCompounDescription: "Хлопок и лен; синтетика и смесовые ткани; шерсть; шелк, тонкие кружевные ткани; джинсы.",
            sortByDirtTitle: "Сортировка изделий по степени загрязнения",
            sortByDirtDescription: "Слабозагрязненные; среднезагрязненные; сильнозагрязненные; с застарелыми въевшимися пятнами.",
            choiceWashModeTitle: "Выбор подходящего режима стирки",
            choiceWashModeDescription: "B первую очередь руководствуйтесь рекомендациями изготовителя ваших изделий. На каждом изделии обязательно есть ярлычок с пиктограммами, которые описывают условия стирки и отжима, некоторые из них мы рассмотрим в данной статье. ",
            washModeTitle: "Режимы стирки",
            washModeDescription: "Оптимальная температура может быть обозначена градусами, а может и точками. В последнем случае одна точка означает 300C, две точки 400C, три точки 500C.",
            washTempTitle: "При какой температуре стирать изделия, если ярлычок утерян?",
            washTempDescription: "Придерживайтесь следующих правил. При температурах свыше 60°С можно стирать только прочные светлые изделия из хлопка и льна. Для цветных изделий из хлопка и льна оптимальна температура 40-60°С. Синтетике необходима температура 40-50°С и скорость отжима не выше 900 оборотов в минуту. Деликатные ткани требуют 30-40°С при скорости отжима до 600 оборотов в минуту. При выборе температуры стирки следуйте рекомендациям на ярлыках одежды. Как упоминали и рассматривали в данной статье, рекомендуем следовать знакам, указанным на ярлыках одежды, чтобы не разрушать структуру ткани и сберечь вашу одежду от потускнения цвета.",
            dryTitle: "Естественная сушка",
            dryDescription: "Горизонтальная полоса указывает на необходимость сушить изделия на горизонтальной плоскости, вертикальная, соответственно, в вертикальной. Если полосы две, то это означает сушку без отжима.",
            spinningTitle: "Сушка и отжим в машинке",
            spinningDescription: "Это знак без дополнений означает, что изделия можно сушить и отжимать в обычной машине или в электросушилке. Точка в круге означает, что изделия можно сушить в электросушилке при температуре 600C, две точки при температуре 900C.",
            ironingTitle: "Глажка",
            ironingDescription: "Запоминать какую температуру означают точки не обязательно, производители утюгов, как правило, используют на терморегуляторах такие же обозначения. Если не указана температура, то одна точка 1100C, две точки 1500C, а три точки 2000C.",
            dryСleaningTitle: "Химчистка",
            dryСleaningDescription: "Уметь расшифровывать, что значит этот символ, не обязательно – это дело специалистов",
            dontWashTitle: "Не стирать шерсть и шелк",
            dontWashDescription: "Волокна шерсти и шелка очень эластичные и очень прочные. Они обладают исключительными терморегулирующими и целебными свойствами, гигроскопичны и бактерицидные. Чтобы все эти качества в приобретенных Вами изделиях сохранялись, необходимо при уходе за ними учитывать, что шелк и шерсть - белковые волокна, поэтому одежда из шелка и шерсти не требует сложного и трудоемкого ухода, но требуется внимание, так как уход за шелковыми и шерстяными изделиями отличается от обращения с хлопком, вискозой, синтетикой и другими материалами.",
            allButton: "все статьи"
        },
        washSheets: {
            title: "Как стирать простыни",
            description: "Ваша кровать должна быть спокойным и умиротворяющим убежищем. Вы заслуживаете максимального комфорта в идеально чистых и свежих простынях с приятным запахом. Просто следуйте этим советам по стирке постельного белья и наслаждайтесь прекрасным сном на свежевыстиранных подушках.",
            checkTitle: "Проверка этикетки",
            checkDescription: "Прочтите все этикетки, чтобы убедиться, что у вас нет особых требований к очистке. Большинство простыней можно стирать дома в стиральной машине, a специальные ткани могут потребовать особого внимания.",
            washTitle: "Стирка",
            washDescription: "Для стирки используйте самую горячую температуру воды, указанную на этикетке по уходу. Смеси полиэстера лучше всего стирать в теплой воде, тогда как хлопок хорошо переносит горячую воду. Более горячая вода убивает большинство микробов, а также избавляет от пылевых клещей, которые размножаются в подстилке",
            regularlyTitle: "Регулярно стирайте ",
            regularlyDescription: "Стирайте не реже одного раза в две недели. Хотя иногда легко забыть постирать простыни, подумайте об этом так: некоторые люди проводят больше времени в постели, чем в одежде. Одежду мы стираем регулярно, поэтому простыни ничем не должны отличаться.",
            sortTitle: "Сортировка ",
            sortDescription: "Разделить по цвету. Как и одежда, темные или яркие цвета могут тускнеть или растекаться на более светлые тона.",
            dryTitle: "Сушка",
            dryDescription: "По возможности повесьте сушиться простыни на бельевой веревке снаружи. Солнечный свет — это натуральное дезинфицирующее средство, помогающее осветлить белый цвет. Если можете, делайте это каждые пару месяцев.",
            ironingTitle: "Глажка",
            ironingDescription: "Всегда гладьте постельное белье, потому что глажка помогает убить последних микробов и пылевых клещей, которые могут остаться после стирки. Глажка также поможет вам легко хранить постельное белье.",
            storageTitle: "Хранение",
            storageDescription: "Храните свежевыстиранные простыни и постельное белье в сухом прохладном месте. Солнечный свет имеет свои преимущества, когда дело доходит до сушки простыней на улице раз в пару месяцев. Однако, если вы хотите, чтобы ваши простыни выглядели как новые, особенно если речь идет о цветах, храните их вдали от прямых солнечных лучей, чтобы избежать выцветания.",
            accordTitle: "Соответствие",
            accordDescription: "Чтобы сочетать подходящие наборы, храните каждый набор в одной из наволочек того комплекта.",
        },
        lifehacks: {
            title: "Лайфхаки стирки",
            description: "",
            howWashTitle: "Как стирать пуховик в стиральной машине?",
            howWashDescription: "Перед тем, как стирать куртку, выверните ее наизнанку. Положите в барабан специальные мячики для стирки или 2-3 мяча для большого тенниса. Они не дадут наполнителю сваляться в комки. При отсутствии специальной программы для курток и пуховиков стирайте изделие в деликатном режиме при температуре до 30°С и после стирки запустите дополнительное полоскание.",
            shoesTitle: "Как постирать обувь в машинке?",
            shoesDescription: "Стирайте только обувь с тканевым верхом – например, кроссовки или кеды. Предварительно удалите из протектора подошвы все застрявшие камешки, которые могут повредить машину. Достаньте шнурки и стельки. Их можно постирать вместе с кроссовками, но поместить в барабан нужно отдельно. Чтобы обувь не билась о барабан во время стирки, положите вместе с ней несколько объемных вещей (например, старых махровых полотенец). Используйте программу «Деликатная стирка» при 30°С. Отключите отжим и сушку.",
            slimTitle: "Как стирать тонкие ткани и нижнее белье?",
            slimDescription: "К деликатным относятся изделия из более прочных тканей, если на них есть кружева,бахрома, пайетки. Перед тем, как стирать белье в стиральной машине, разложите его в специальные сетчатые мешочки. Стирайте деликатные изделия по 2-3 штуки или комплектами. Так они хорошо очистятся даже при щадящем режиме стирки.",
            woolenTitle: "Как стирать шерстяные изделия?",
            woolenDescription: "Стирайте шерсть настолько редко, как только возможно. Чтобы избавиться от запахов, поношенную, но еще не слишком грязную одежду можно просто хорошенько проветрить. Минимизируйте время контакта с водой. Долгие предварительные замачивания почти наверняка приведут к тому, что изделие растянется. Отжим под запретом. После стирки удалите излишки воды, промачивая шерстяное изделие махровым полотенцем.",
            childTitle: "Как стирать детские изделия?",
            childDescription: "Стирайте не только грязную детскую одежду, но и ту, что долго хранилась в шкафу, а также новую перед первой ноской. Так вы обезопасите ребенка от вредоносной микрофлоры. Выбирая, при какой температуре стирать детские изделия, ориентируйтесь на максимально допустимую по рекомендациям производителя. Чем горячее вода – тем больше микроорганизмов она уничтожит. После завершения цикла запустите полоскание еще раз. Важно не допустить, чтобы в волокнах материи остались частицы моющего средства. Следуя советам, как стирать одежду, вы не только добьетесь безупречной чистоты, но и продлите срок службы стиральной машины.",
        },
        washer: {
            title: "Глубокая чистка стиральной машины",
            description: "Состояние стиральной машины существенно влияет на чистоту белья. Регулярная чистка стиральной машины - простой процесс, и его следует проводить ежемесячно. Чтобы предотвратить появление запаха от стиральной машины, который может передать запах на вашу одежду, используйте средство для чистки стиральной машины и следуйте приведенным ниже инструкциям по глубокой очистке стиральной машины:",
            stepOneTitle: "Шаг 1",
            stepOneDescription: "Протрите барабан. Регулярно протирайте стиральную машину мыльной водой или дезинфицирующими салфетками, не забывая очищать резину.",
            stepTwoTitle: "Шаг 2",
            stepTwoDescription: "Залейте любое средство для чистки стиральной машины в барабан, чтобы смыть остатки моющего средства и запахи белья.",
            stepThreeTitle: "Шаг 3",
            stepThreeDescription: "Стирка вхолостую. Включите стиральную машину в обычном режиме, а об остальном позаботится средство для чистки стиральной машины.",
        },
        production: {
            title: "Высокая эффективность продукции «Багтлы Замана»",
            descriptionOne: "Политика Хозяйственного общества «Багтлы замана» является обеспечением потребителей высококачественными товарами бытовой химии и поэтому наше производство оснащено оборудованиями ведущих Итальянских производителей с многолетним опытом в данной сфере и новейшими технологиями, отвечающими всем современным экологическим требованиям, стандартам качества и требованиям охраны здоровья и обеспечения безопасности труда.",
            descriptionTwo: "Все сырьевые материалы, используемые на нашем производстве только высококачественные продукции ведущих производителей с мировым именем, которые тщательно отобрали согласно рецептуре, специально разработанной ведущими специалистами Научно-исследовательским институтом бытовой химии России для нашего предприятия. ",
            descriptionThree: "Готовые продукции нашего производства эффективно очищают при низких температурах и при любой жесткости воды.",
            descriptionFour: "Наш завод постоянно модернизируется согласно последним требованиям защиты окружающей среды и поэтому производство безвредна для окружающей нас среды, и мы максимально экономим на ценных ресурсах, таких как вода, газ и электроэнергия.",
        },
        funds: {
            title: "Средства для стирки",
            choiseTitle: "Выбор моющего средства",
            choiseDescription: "Первое, на что следует обратить внимание при выборе средства для автоматических стиральных машин – оно должно иметь маркировку «Автомат». Составы для ручной стирки не подходят, поскольку обильно пенятся. Это снижает эффективность стирки и даже может привести к поломке стиральной машины.",
            parameters: "Средства для стирки различаются еще по нескольким параметрам.",
            byAppointmentTitle: "По назначению:",
            byAppointmentDescriptionOne: "Универсальные стиральные порошки, такие как «Ак нур автомат» и «Ай нур автомат» предназначены для стирки белых и цветных изделий из различных тканей при любых температурах. Не подходят для шерсти и шелка.",
            byAppointmentDescriptionTwo: "Для цветного – предназначен стиральный порошок для цветных изделий «Ак нур колор». Содержит фиксаторы красителей, препятствующие их вымыванию. Для придания ослепительной белизны белым изделиям – предназначен кислородный отбеливатель и пятновыводитель «Ак нур Oxi Action». Содержит мягкие отбеливатели, не содержащие хлора.",
            byAppointmentDescriptionThree: "Для ручной стирки и стирки в стиральных машинах активаторного типа – предназначен стиральный порошок «Ай нур для ручной стирки», в котором используются максимально щадящие реагенты, отбеливатели и ферменты. Подходит для шерсти, шелка, тонких кружевных тканей и детской одежды. Состав стирального порошка гипоаллергенный, содержит отдушки, фосфаты, отбеливатели, энзимы. Хорошо растворяется и выполаскивается. Подходит для стирки спортивной одежды и не забивает поры ткани (особенно важно для мембраны).",
            byForm: "По форме выпуска:",
            powdersTitle: "Порошки",
            powdersDescription: "Эффективно отстирывают загрязнения, но ускоряют износ тканей и могут вымываться не полностью, в связи с этим в порошках нашего производства используются высококачественные энзимы, которые предотвращают износ, а также высококачественный пеногаситель, который не оставляет следов от порошка при вымывании.",
            gelsTitle: "Гели",
            gelsDescription: "Действуют мягко. Однако качество стирки немного ниже.",
            capsulesTitle: "Капсулы",
            capsulesDescription: "Сочетают достоинства двух предыдущих типов: работают эффективно, но стоят очень дорого.",
            bleachTitle: "кислородный Отбеливатель",
            bleachDescription: "Концентрированное средство на основе активного кислорода, которое отбеливает и удаляет сложные пятна с белой одежды.",
            conditionersTitle: "Кондиционеры",
            conditionersDescription: "Снимают статическое электричество и смягчают ткань. Благодаря этому изделия меньше мнутся и лучше гладятся. Большинство кондиционеров придают белью стойкий приятный аромат, который входит в состав наших стиральных порошков «Ак нур автомат» и «Ай нур автомат».",
        },
    },
    mainPage: {
        hero: {
            flawlessPurity: "Безупречная чистота",
            gentleCare: "Бережный уход "
        },
        description: {
            title: "Формула чистоты и здоровья",
            text: "Уникальная формула стиральных порошков, производимых Хозяйственным обществом «Багтлы замана» обеспечивает высокий результат стирки даже при низких температурных режимах.",
            text2: "Вся линейка порошков содержит компоненты, защищающие структуру ткани и вымывания цвета. Легко растворяется в воде любой жесткости."
        },
        ourProducts: {
            title: "Наша продукция",
        },
        contacts: {
            title: "Доставка по миру",
            text: "Хозяйственное общество «Багтлы замана» осуществляет оптовую продажу продукции по всему миру.",
            text2: " По условиям минимальной партии для заказа оптом и стоимости свяжитесь с нами.",
            contact: "Связаться"
        },
        articles: {
            title: "Полезно знать",
        },
    },
    aboutUs: {
        hero: {
            title: "Мы заботимся о чистоте",
            text: `Хозяйственное общество «Багтлы замана» было основано в 2013 году и начало производство различных видов синтетических моющих средств и туалетного мыла в 2019 году.
      В настоящее время предприятие является одним из ведущих производителей синтетических моющих средств в Туркменистане.`,
            text2: "Основным направлением деятельности предприятия является производство высококачественных стиральных порошков, отбеливателей и косметического мыла."
        },
    },
    products: {
        washingPowder: "Стиральный порошок",
        oxygen: "Кислородный отбеливатель",
        soap: "Туалетное мыло",
        more: "Подробнее",
        gr400: "400гр.",
        kg3: "3кг.",
        kg6: "6кг.",
        kg9: "6кг.",
        aynur: {
            index: "Ай нур",
            automat: {
                title: "Ай нур автомат",
                description: "Серия экономичных стиральных порошков «Ай Нур Автомат» предназначена для стирки в автоматических стиральных машинах и ручной стирки белого и цветного  белья."
            },
            hand: {
                title: "Ай нур для ручной стирки",
                description: "Серия экономичных стиральных порошков «Ай Нур для ручной стирки» предназначена для стирки в стиральных машинах активаторного типа и ручной стирки белого и цветного белья."
            },
        },
        aknur: {
            index: "Ак нур",
            color: {
                title: "Ак нур колор",
                description: "Серия стиральных порошков «Ак Нур Колор» предназначена для стирки в автоматических стиральных машинах и ручной стирки цветного белья."
            },
            automat: {
                title: "Ак нур автомат",
                description: "Серия стиральных порошков «Ак Нур Автомат» премиум сегмента предназначена для стирки в автоматических стиральных машинах и ручной стирки белого и цветного белья."
            },
            oxygen: {
                title: 'Кислородный отбеливатель',
                description: 'Кислородный отбеливатель и пятновыводитель «Ак Нур Oxi Action» предназначен для удаления сложных загрязнений и пятен, с которыми могут не справиться стиральные порошки. Не содержит хлор.',
            }
        },
        pakize: {
            index: "Пякизе",
            soap: {
                title: 'Туалетное мыло пякизе',
                description: 'Идеально подходит для кожи любого типа. Бережная формула средства деликатно очищает.',
                type: {
                    peach: 'Персик',
                    mint: 'Мята',
                    garnet: 'Гранат',
                    lavender: 'Лаванда',
                }
            }
        }
    },
    arcticles: {
        rightClear: {
            title: 'Всё о том, как правильно стирать',
        },
        sheet: {
            title: 'Как стирать простыни',
        },
        lifehack: {
            title: 'Лайфхаки стирки',
        },
        deepClear: {
            title: 'Глубокая чистка стиральной машины',
        },
        highClear: {
            title: 'Высокая эффективность продукции «Багтлы замана»',
        },
        detergents: {
            title: 'Средства для стирки',
        },
    }
}
