export default {
    menu: {
        productLink: "Продукция",
        aboutLink: "О нас",
        articlesLink: "Статьи",
        contactLink: "Контакты",
        socialLink: "мы в соцсетях",
        emailLabel: "подписаться на новости и акции компании",
        rightsLabel: "© 2021 ХО «Багтлы замана». Все права защищены.",
        langBar: "RU",
        productSubMenuLinks: [
            "Стиральный порошок Ак нур",
            "Стиральный порошок Ай нур",
            "Туалетное мыло Пякизе",
            "Кислородный отбеливатель",
        ],
        contactsSubMenuLink: "Стать дилером",
        contactsSubMenuLocation: "Туркменистан, Ахалалский велаят, Ак бугдай этрап, город Анев, улица Телекечилер, дом № 14"
    },
    form: {
        namePlaceholder: "Имя",
        surnamePlaceholder: "Фамилия",
        emailPlaceholder: "E-mail",
        numberPlaceholder: "Номер телефона",
        countryPlaceholder: "Страна",
        cityPlaceholder: "Город",
        textPlaceholder: "Текст",
        agreePlaceholder: "Я согласен (согласна) на персональную обработку данных"
    },
    dealer: {
        title: "стать дилером",
        description: "Для того, чтобы стать дилером, отправьте нам заявку, заполнив форму ниже.",
        fullNamePlaceholder: "ФИО",
        companyPlaceholder: "Компания",
        emailPlaceholder: "E-mail",
        numberPlaceholder: "Номер телефона",
        countryPlaceholder: "Страна",
        cityPlaceholder: "Город",
        textPlaceholder: "Текст",
        agreePlaceholder: "Я согласен (согласна) на персональную обработку данных",
        submitPlaceholder: "Отправить",
    },
    mainPage: {
        hero: {
            flawlessPurity: "Безупречная чистота",
            gentleCare: "Бережный уход "
        },
        description: {
            title: "Формула чистоты и здоровья",
            text: "Уникальная формула стиральных порошков, производимых Хозяйственным обществом «Багтлы замана» обеспечивает высокий результат стирки даже при низких температурных режимах.",
            text2: "Вся линейка порошков содержит компоненты, защищающие структуру ткани и вымывания цвета. Легко растворяется в воде любой жесткости."
        },
        ourProducts: {
            title: "Наша продукция",
        },
        contacts: {
            title: "Доставка по миру",
            text: "Хозяйственное общество «Багтлы замана» осуществляет оптовую продажу продукции по всему миру.",
            text2: " По условиям минимальной партии для заказа оптом и стоимости свяжитесь с нами.",
            contact: "Связаться"
        },
        articles: {
            title: "Полезно знать",
        },
    },
    aboutUs: {
        hero: {
            title: "Мы заботимся о чистоте",
            text: `Хозяйственное общество «Багтлы замана» было основано в 2013 году и начало производство различных видов синтетических моющих средств и туалетного мыла в 2019 году.
      В настоящее время предприятие является одним из ведущих производителей синтетических моющих средств в Туркменистане.`,
      text2: "Основным направлением деятельности предприятия является производство высококачественных стиральных порошков, отбеливателей и косметического мыла."
    },
    blueSpaceOne: {
      title: "Предприятие является единственным производителем в стране, использующим при производстве стиральных порошков «башенный метод» по итальянской технологии.",
      text: "Наш завод, выпускающий продукцию, оснащен производственным оборудованием ведущих производителей Италии и обладает мощностью 40 000 тонн стирального порошка и 2 400 тонн туалетного мыла в год."
    },
    blueSpace2: {
      title: "Предприятие выпускаеT более 20 наименований продукции, пользующейся высоким спросом у населения.",
      text: "Весь технологический процесс производства полностью автоматизирован, что обеспечивает увеличение производительности и повышение качества продукции.",
      text2: "Предприятие выпускает продукцию, которая пользуется высоким спросом у населения на рынке аналогичных товаров и отличается высоким качеством и надежностью."
    },
    properties: {
      title: "Свойства наших порошков",
      prop1: "Хорошая сыпучесть",
      prop2: "Однородный состав",
      prop3: "Отсутствие синтетической пыли",
      prop4: "Быстрорастворимы в воде",
      prop5: " Высококонцентрированный",
      prop6: "Сохраняет структуру и цвет изделий",
      prop7: "Имеет свежий и приятный аромат",
      prop8: "Легко справляется с трудновыводимыми пятнами",
      prop9: "Равномерное распределение компонентов в гранулах",
      prop10: "Эффективен при низких температурах и любой жесткости воды",
    }
  },
  products: {
    washingPowder: "Стиральный порошок",
    oxygen: "Кислородный отбеливатель",
    soap: "Туалетное мыло",
    more: "Подробнее",
    gr400: "400гр.",
    kg3: "3кг.",
    kg6: "6кг.",
    kg9: "6кг.",
    aynur: {
      index: "Ай нур",
      automat: {
        title: "Ай нур автомат",
        description: "Серия экономичных стиральных порошков «Ай Нур Автомат» предназначена для стирки в автоматических стиральных машинах и ручной стирки белого и цветного  белья."
      },
      hand: {
        title: "Ай нур для ручной стирки",
        description: "Серия экономичных стиральных порошков «Ай Нур для ручной стирки» предназначена для стирки в стиральных машинах активаторного типа и ручной стирки белого и цветного белья."
      },
    },
    aknur: {
      index: "Ак нур",
      color: {
        title: "Ак нур колор",
        description: "Серия стиральных порошков «Ак Нур Колор» предназначена для стирки в автоматических стиральных машинах и ручной стирки цветного белья."
      },
      automat: {
        title: "Ак нур автомат",
        description: "Серия стиральных порошков «Ак Нур Автомат» премиум сегмента предназначена для стирки в автоматических стиральных машинах и ручной стирки белого и цветного белья."
      },
      oxygen: {
        title: 'Кислородный отбеливатель',
        description: 'Кислородный отбеливатель и пятновыводитель «Ак Нур Oxi Action» предназначен для удаления сложных загрязнений и пятен, с которыми могут не справиться стиральные порошки. Не содержит хлор.',
      }
    },
    pakize: {
      index: "Пякизе",
      soap: {
        title: 'Туалетное мыло пякизе',
        description: 'Идеально подходит для кожи любого типа. Бережная формула средства деликатно очищает.',
        type: {
          peach: 'Персик',
          mint: 'Мята',
          garnet: 'Гранат',
          lavender: 'Лаванда',
        }
      }
    }
  },
  articles: {
    title:"Полезно знать",
    rightClear: {
      title: 'Всё о том, как правильно стирать',
    },
    sheet: {
      title: 'Как стирать простыни',
    },
    lifehack: {
      title: 'Лайфхаки стирки',
    },
    deepClear: {
      title: 'Глубокая чистка стиральной машины',
    },
    highClear: {
      title: 'Высокая эффективность продукции «Багтлы замана»',
    },
    detergents: {
      title: 'Средства для стирки',
    },
  },
  production: {
    compount: "Состав",
    precautionaryMeasures: "Меры предосторожности",
    storageConditions: "Условия хранения",
    aknur: {
      automat: {
        title: "Ак нур автомат",
        subTitle: "Предназначен для стирки белого и  цветного белья, одежды из хлопчатобумажных, льняных, искусственных, синтетических и смешанных тканей в автоматических стиральных машинах любого типа и для ручной стирки. Средство подходит для быстрой и регулярной стирки и легко справляется со сложными загрязнениями.",
        compount: "5-15% анионные ПАВ (поверхностно-активные вещества), фосфаты, кислородосодержащий отбеливатель, менее 5% неионогенные ПАВ (поверхностно-активные вещества), мыло, энзимы, пеногаситель, оптические отбеливатели, ароматизирующая добавка.",
        precautionaryMeasures: `Хранить в недоступных для детей местах. Хранить отдельно от пищевых продуктов. При попадании в глаза немедленно промыть большим количеством проточной воды.`,
        precautionaryMeasures2: `При повышенной чувствительности и повреждениях кожи избегать длительного контакта со средством, при ручной стирке использовать резиновые перчатки. `,
        precautionaryMeasures3: `После полного использования средства упаковку утилизировать как бытовой мусор.`,
        storageConditions: `Порошок в упакованном виде хранить в сухих помещениях, защищая от прямых солнечных лучей, с относительной влажностью воздуха не более 95%. Беречь от влаги.`,
      },
      automatColor: {
        title: "Ак нур автомат колор",
        subTitle: "Предназначен для автоматических стиральных машин и ручной стирки цветного, а так же белого белья, одежды из хлопчатобумажных, льняных, искусственных, синтетических и смешанных тканей. Средство легко справится со сложными загрязнениями не разрушая структуру ткани и сохраняя цвет вашей одежде.",
        compount: "5-15% анионные ПАВ (поверхностно-активные вещества), силикаты, менее 5% неионогенные ПАВ (поверхностно-активные вещества), фосфаты, поликарбоксилаты, энзимы, пеногаситель, оптические отбеливатели, ароматизирующая добавка.",
        precautionaryMeasures: `Хранить в недоступных для детей местах. Хранить отдельно от пищевых продуктов. При попадании в глаза немедленно промыть большим количеством проточной воды.`,
        precautionaryMeasures2: `При повышенной чувствительности и повреждениях кожи избегать длительного контакта со средством, при ручной стирке использовать резиновые перчатки.`,
        precautionaryMeasures3: `После полного использования средства упаковку утилизировать как бытовой мусор.`,
        storageConditions: `Порошок в упакованном виде хранить в сухих помещениях, защищая от прямых солнечных лучей, с относительной влажностью воздуха не более 95%. Беречь от влаги.`,
      },
      oxy: {
        title: "Кислородный отбеливатель АкНур Oxi Action 500 г.",
        subTitle: "Предназначен для удаления сложных загрязнений и пятен, с которыми могут не справиться стиральные порошки. Не содержит хлор. Соблюдайте инструкцию по стирке, указанной на ярлыке одежды.",
        compount: "32% и более кислородосодержащий отбеливатель, не менее 5% неионогенные и анионные ПАВ, ТПФ, оптический отбеливатель, 2% энзим и прочие добавки.",
        precautionaryMeasures: `Беречь от детей, опасно при попадании в глаза и проглатывании. Не использовать вместе с хлорсодержащими средствами. Тщательно мыть руки после использования.`,
        precautionaryMeasures2: `При попадании в глаза немедленно промыть большим количеством воды и немедленно обратиться к врачу.`,
        precautionaryMeasures3: `При случайном проглатывании запить большим количеством воды и немедленно обратиться к врачу, показав упаковку.`,
        precautionaryMeasures4: `При попадании на кожу может вызвать временное осветление. Людям с чувствительной кожей рекомендуется использовать резиновые перчатки.`,
        storageConditions: `Соблюдайте инструкцию по стирке, указанной на ярлыке одежды. Храните в закрытом и прохладном месте. Не используйте для шерсти, шелка и кожи.`,
      }
    },
    aynur: {
      hand: {
        title: "Ай нур для ручной стирки",
        subTitle: "Предназначен для ручной стирки и стирки в стиральных машинах активаторного типа, белого и цветного белья, одежды из хлопчатобумажных, льняных, искусственных, синтетических и смешанных тканей. Средство идеально подходит для повседневной стирки одежды.",
        compount: "5-15% анионные ПАВ (поверхностно-активные вещества), силикаты, менее 5% фосфаты, энзимы, оптический отбеливатель, ароматизирующая добавка.",
        precautionaryMeasures: ` Хранить в недоступных для детей местах. Хранить отдельно от пищевых продуктов. При попадании в глаза немедленно промыть большим количеством проточной воды.`,
        precautionaryMeasures2: `При повышенной чувствительности и повреждениях кожи избегать длительного контакта со средством, при ручной стирке использовать резиновые перчатки.`,
        precautionaryMeasures3: `После полного использования средства упаковку утилизировать как бытовой мусор.`,
        storageConditions: `Порошок в упакованном виде хранить в сухих помещениях, защищая от прямых солнечных лучей, с относительной влажностью воздуха не более 95%. Беречь от влаги.`,
      },
      automat: {
        title: "Ай нур автомат",
        subTitle: "Предназначен для стирки белого и цветного белья, одежды из хлопчатобумажных, льняных, искусственных, синтетических и смешанных тканей в автоматических стиральных машинах любого типа и ручной стирки. Средство идеально подходит для повседневной стирки одежды.",
        compount: "5-15% анионные ПАВ (поверхностно-активные вещества), фосфаты, фотокаталитический отбеливатель, менее 5% неионогенные ПАВ (поверхностно-активные вещества), энзимы, пеногаситель, оптические отбеливатели, ароматизирующая добавка.",
        precautionaryMeasures: `Хранить в недоступных для детей местах. Хранить отдельно от пищевых продуктов. При попадании в глаза немедленно промыть большим количеством проточной воды.`,
        precautionaryMeasures2: `При повышенной чувствительности и повреждениях кожи избегать длительного контакта со средством, при ручной стирке использовать резиновые перчатки.`,
        precautionaryMeasures3: `После полного использования средства упаковку утилизировать как бытовой мусор.`,
        storageConditions: `Порошок в упакованном виде хранить в сухих помещениях, защищая от прямых солнечных лучей, относительной влажностью воздуха не более 95%. Беречь от влаги.`,
      },
    },
    pakize: {
      soap: {
        title: "Туалетное мыло Пякизе 100 г.",
        subTitle: "Бережная формула средства гигиенической косметики деликатно очищает, дезинфицирует и идеально подходит для кожи любого типа. Туалетное мыло «Пякизе» обладает повышенным пенообразованием, хорошо растворяется в холодной и горячей воде, обладает хорошим запахом что станет дополнением к косметическим средствам, которыми вы пользуетесь ежедневно.",
        compount: "Пальмовое масло, кокосовое масло, вода, парфюмерная композиция, масло виноградной косточки, хлорид натрия, диоксид титана, силикат натрия, лимонная кислота, красители, ЭДТА, БХТ, оптический отбеливатель.",
        precautionaryMeasures: `Использовать только для наружного применения. При попадании мыльной пены в глаза - промыть их чистой водой. При попадании мыльной пены в рот – прополоскать водой.`,
        storageConditions: `Хранить при температуре  не ниже  -50 С и влажности не более 75%`,
        lavender: "Лаванда",
        mint: "Мята",
        garnet: "Гранат",
        peach: "Персик",
      },
    }
  }
}
