export default {
    menu: {
        productLink: "Продукция",
        aboutLink: "О нас",
        articlesLink: "Статьи",
        contactLink: "Контакты",
        socialLink: "мы в соцсетях",
        emailLabel: "подписаться на новости и акции компании",
        rightsLabel: "© 2021 ХО «Багтлы замана». Все права защищены.",
        langBar: "RU",
        productSubMenuLinks: [
            "Стиральный порошок Ак нур",
            "Стиральный порошок Ай нур",
            "Туалетное мыло Пякизе",
            "Кислородный отбеливатель",
        ],
        contactsSubMenuLink: "Стать дилером",
        contactsSubMenuLocation: "Туркменистан, Ахалалский велаят, Ак бугдай этрап, город Анев, улица Телекечилер, дом № 14"
    },
    form: {
        namePlaceholder: "Имя",
        surnamePlaceholder: "Фамилия",
        emailPlaceholder: "E-mail",
        numberPlaceholder: "Номер телефона",
        countryPlaceholder: "Страна",
        cityPlaceholder: "Город",
        textPlaceholder: "Текст",
        agreePlaceholder: "Я согласен (согласна) на персональную обработку данных"
    },
    dealer: {
        title: "стать дилером",
        description: "Для того, чтобы стать дилером, отправьте нам заявку, заполнив форму ниже.",
        fullNamePlaceholder: "ФИО",
        companyPlaceholder: "Компания",
        emailPlaceholder: "E-mail",
        numberPlaceholder: "Номер телефона",
        countryPlaceholder: "Страна",
        cityPlaceholder: "Город",
        textPlaceholder: "Текст",
        agreePlaceholder: "Я согласен (согласна) на персональную обработку данных",
        submitPlaceholder: "Отправить",
    },
    mainPage: {
        hero: {
            flawlessPurity: "Безупречная чистота",
            gentleCare: "Бережный уход "
        },
        description: {
            title: "Формула чистоты и здоровья",
            text: "Уникальная формула стиральных порошков, производимых Хозяйственным обществом «Багтлы замана» обеспечивает высокий результат стирки даже при низких температурных режимах.",
            text2: "Вся линейка порошков содержит компоненты, защищающие структуру ткани и вымывания цвета. Легко растворяется в воде любой жесткости."
        },
        ourProducts: {
            title: "Наша продукция",
        },
        contacts: {
            title: "Доставка по миру",
            text: "Хозяйственное общество «Багтлы замана» осуществляет оптовую продажу продукции по всему миру.",
            text2: " По условиям минимальной партии для заказа оптом и стоимости свяжитесь с нами.",
            contact: "Связаться"
        },
        articles: {
            title: "Полезно знать",
        },
    },
    aboutUs: {
        hero: {
            title: "Мы заботимся о чистоте",
            text: `Хозяйственное общество «Багтлы замана» было основано в 2013 году и начало производство различных видов синтетических моющих средств и туалетного мыла в 2019 году.
      В настоящее время предприятие является одним из ведущих производителей синтетических моющих средств в Туркменистане.`,
            text2: "Основным направлением деятельности предприятия является производство высококачественных стиральных порошков, отбеливателей и косметического мыла."
        },
    },
    products: {
        washingPowder: "Стиральный порошок",
        oxygen: "Кислородный отбеливатель",
        soap: "Туалетное мыло",
        more: "Подробнее",
        gr400: "400гр.",
        kg3: "3кг.",
        kg6: "6кг.",
        kg9: "6кг.",
        aynur: {
            index: "Ай нур",
            automat: {
                title: "Ай нур автомат",
                description: "Серия экономичных стиральных порошков «Ай Нур Автомат» предназначена для стирки в автоматических стиральных машинах и ручной стирки белого и цветного  белья."
            },
            hand: {
                title: "Ай нур для ручной стирки",
                description: "Серия экономичных стиральных порошков «Ай Нур для ручной стирки» предназначена для стирки в стиральных машинах активаторного типа и ручной стирки белого и цветного белья."
            },
        },
        aknur: {
            index: "Ак нур",
            color: {
                title: "Ак нур колор",
                description: "Серия стиральных порошков «Ак Нур Колор» предназначена для стирки в автоматических стиральных машинах и ручной стирки цветного белья."
            },
            automat: {
                title: "Ак нур автомат",
                description: "Серия стиральных порошков «Ак Нур Автомат» премиум сегмента предназначена для стирки в автоматических стиральных машинах и ручной стирки белого и цветного белья."
            },
            oxygen: {
                title: 'Кислородный отбеливатель',
                description: 'Кислородный отбеливатель и пятновыводитель «Ак Нур Oxi Action» предназначен для удаления сложных загрязнений и пятен, с которыми могут не справиться стиральные порошки. Не содержит хлор.',
            }
        },
        pakize: {
            index: "Пякизе",
            soap: {
                title: 'Туалетное мыло пякизе',
                description: 'Идеально подходит для кожи любого типа. Бережная формула средства деликатно очищает.',
                type: {
                    peach: 'Персик',
                    mint: 'Мята',
                    garnet: 'Гранат',
                    lavender: 'Лаванда',
                }
            }
        }
    },
    arcticles: {
        rightClear: {
            title: 'Всё о том, как правильно стирать',
        },
        sheet: {
            title: 'Как стирать простыни',
        },
        lifehack: {
            title: 'Лайфхаки стирки',
        },
        deepClear: {
            title: 'Глубокая чистка стиральной машины',
        },
        highClear: {
            title: 'Высокая эффективность продукции «Багтлы замана»',
        },
        detergents: {
            title: 'Средства для стирки',
        },
    }
}
